Repository: 0install/0publish-gui-dotnet
Catalog: src/Publish.Cli/Properties/Resources.*.resx
Languages: cs, de, el, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, tr, zh

# AskForPassphrase
source: Please enter the GnuPG passphrase for {0}:
cs: Zadejte prosím přístupovou frázi GnuPG pro {0}:
de: Bitte geben Sie die GnuPG Passphrase für {0} ein:
el: Παρακαλούμε εισάγετε την συνθηματική φράση για το GnuPG {0}:
es: Introduzca la frase de contraseña GnuPG para {0}:
fr: Entrez le mot de passe GnuPG pour {0}, svp:
id: Masukkan kata sandi GnuPG untuk {0}:
it: Inserire la passphrase GnuPG per {0}:
ja: {0} のGnuPGパスフレーズを入力してください：
ko: {0} 에 대한 GnuPG 암호를 입력하세요:
nl: Voer de GnuPG-wachtzin in voor {0}:
pl: Wprowadź hasło GnuPG dla {0}:
pt_br: Por favor, digite a senha do GnuPG para {0}:
pt_pt: Introduza a frase-passe GnuPG para {0}:
ro: Vă rugăm să introduceți fraza de acces GnuPG pentru {0}:
ru: Пожалуйста, введите парольную фразу GnuPG для {0}:
tr: {0} için GnuPG parolasını yazın:
zh: 请输入{0} 的 GnuPG 口令：

source: Building bootstrapper
cs: Sestavení bootstrapperu
de: Bootstrapper bauen
el: Δημιουργία bootstrapper
es: Construcción del bootstrapper
fr: Construction du bootstrapper
id: Membangun bootstrapper
it: Costruire il bootstrapper
ja: ブートストラッパーの構築
ko: 부트스트래퍼 구축
nl: Bootstrapper bouwen
pl: Budowanie bootstrappera
pt_br: Criando bootstrapper
pt_pt: Construir o bootstrapper
ro: Construirea bootstrapper-ului
ru: Сборка бутстраппера
tr: Önyükleyici oluşturma
zh: 构建引导程序

# DescriptionBootstrap
source: Builds a customized Zero Install Bootstrapper for running or integrating a specific feed.
cs: Sestaví přizpůsobený zaváděcí program Zero Install pro spuštění nebo integraci konkrétního kanálu.
de: Erstellt einen angepassten Zero Install Bootstrapper zum Ausführen oder Integrieren einer bestimmten Feed.
el: Κατασκευάζει ένα προσαρμοσμένο Zero Install Bootstrapper για την εκτέλεση ή την ενσωμάτωση μιας συγκεκριμένης τροφοδοσίας.
es: Construye un Bootstrapper Zero Install personalizado para ejecutar o integrar un feed específico.
fr: Construit un Bootstrapper Zero Install personnalisé pour l'exécution ou l'intégration d'un flux spécifique.
id: Membangun Zero Install Bootstrapper yang disesuaikan untuk menjalankan atau mengintegrasikan feed tertentu.
it: Costruisce un Bootstrapper Zero Install personalizzato per l'esecuzione o l'integrazione di un feed specifico.
ja: 特定のフィードを実行または統合するためにカスタマイズされたゼロインストールブートストラッパーを構築します。
ko: 특정 피드를 실행하거나 통합하기 위한 맞춤형 제로 인스톨 부트스트래퍼를 빌드합니다.
nl: Bouwt een aangepaste Zero Install Bootstrapper voor het uitvoeren of integreren van een specifieke feed.
pl: Buduje dostosowany Zero Install Bootstrapper do uruchamiania lub integracji określonego kanału.
pt_br: Cria um Zero Install Bootstrapper personalizado para executar ou integrar um feed específico.
pt_pt: Constrói um Bootstrapper personalizado de instalação zero para executar ou integrar um feed específico.
ro: Construiește un Bootstrapper de instalare zero personalizat pentru rularea sau integrarea unui anumit flux.
ru: Сборка настраиваемого Zero Install Bootstrapper для запуска или интеграции определенного фида.
tr: Belirli bir beslemeyi çalıştırmak veya entegre etmek için özelleştirilmiş bir Zero Install Bootstrapper oluşturur.
zh: 构建定制的零安装引导程序，用于运行或集成特定的 feed。

# DescriptionCapture
source: Captures snapshots of the system state and compares them to generate a feed.
cs: Snímá snímky stavu systému a porovnává je pro vytvoření kanálu.
de: Erfasst Schnappschüsse des Systemzustands und vergleicht sie, um eine Feed zu erstellen.
el: Καταγράφει στιγμιότυπα της κατάστασης του συστήματος και τα συγκρίνει για τη δημιουργία μιας τροφοδοσίας.
es: Captura instantáneas del estado del sistema y las compara para generar un feed.
fr: Capture des instantanés de l'état du système et les compare pour générer un flux.
id: Menangkap snapshot status sistem dan membandingkannya untuk menghasilkan feed.
it: Cattura istantanee dello stato del sistema e le confronta per generare un feed.
ja: システム状態のスナップショットをキャプチャし、それらを比較してフィードを生成します。
ko: 시스템 상태의 스냅샷을 캡처하고 이를 비교하여 피드를 생성합니다.
nl: Maakt momentopnames van de systeemstatus en vergelijkt deze om een feed te genereren.
pl: Przechwytuje migawki stanu systemu i porównuje je w celu wygenerowania pliku danych.
pt_br: Captura instantâneos do estado do sistema e os compara para gerar um feed.
pt_pt: Captura instantâneos do estado do sistema e compara-os para gerar um feed.
ro: Captează instantanee ale stării sistemului și le compară pentru a genera un feed.
ru: Захватывает снимки состояния системы и сравнивает их для создания отчета.
tr: Sistem durumunun anlık görüntülerini yakalar ve bir besleme oluşturmak için bunları karşılaştırır.
zh: 捕捉系统状态快照并进行比较，生成反馈。

# Downloading
source: Downloading {0}
cs: {0} se stahuje
de: {0} wird heruntergeladen
el: Λήψη {0}
es: Descargando {0}
fr: Téléchargement de {0}
id: Mengunduh {0}
it: Download di {0} in corso
ja: {0}をダウンロード中
ko: {0} 다운로드 중
nl: {0} wordt gedownload
pl: Pobieranie {0}
pt_br: Fazendo download de {0}
pt_pt: A transferir {0}
ro: Se descarcă {0}
ru: Загрузка {0}
tr: {0} indiriliyor
zh: 下载 {0}

# FeedNotValid
source: The feed does not have the correct format.
cs: Zdroj nemá správný formát.
de: Der Feed hat nicht das richtige Format
el: Η τροφοδοσία δεν έχει τη σωστή μορφή.
es: El feed no tiene el formato correcto.
fr: Le format du flux n'est pas correct.
id: Umpan tidak memiliki format yang benar.
it: Il feed non ha il formato corretto.
ja: フィードのフォーマットが正しくありません。
ko: 피드의 형식이 올바르지 않습니다.
nl: De feed heeft niet het juiste formaat.
pl: Kanał nie ma prawidłowego formatu.
pt_br: Este feed não possui o formato correto.
pt_pt: O feed não tem o formato correto.
ro: Feed-ul nu are formatul corect.
ru: Поток не имеет правильного формата.
tr: Akış biçimi hatalı.
zh: 供稿格式不正确。

# FileAlreadyExists
source: The file '{0}' already exists. Use --force to overwrite.
cs: Soubor '{0}' již existuje. Pro přepsání použijte --force.
de: Die Datei '{0}' existiert bereits. Verwenden Sie --force zum Überschreiben.
el: Το αρχείο '{0}' υπάρχει ήδη. Χρησιμοποιήστε το --force για να το αντικαταστήσετε.
es: El fichero '{0}' ya existe. Utilice --force para sobrescribirlo.
fr: Le fichier '{0}' existe déjà. Utilisez --force pour l'écraser.
id: File '{0}' sudah ada. Gunakan --force untuk menimpa.
it: Il file '{0}' esiste già. Usare --force per sovrascriverlo.
ja: ファイル '{0}' はすでに存在します。上書きするには --force を使用してください。
ko: '{0}' 파일이 이미 존재합니다. 덮어쓰려면 --force를 사용합니다.
nl: Het bestand '{0}' bestaat al. Gebruik --force om te overschrijven.
pl: Plik '{0}' już istnieje. Użyj --force, aby nadpisać.
pt_br: O arquivo '{0}' já existe. Use --force para sobrescrever.
pt_pt: O ficheiro '{0}' já existe. Utilize --force para o substituir.
ro: Fișierul '{0}' există deja. Folosiți --force pentru a suprascrie.
ru: Файл '{0}' уже существует. Используйте --force для перезаписи.
tr: '{0}' dosyası zaten mevcut. Üzerine yazmak için --force kullanın.
zh: 文件{0} 已经存在。使用 --force 进行覆盖。

# LicenseInfo
source: This program comes with ABSOLUTELY NO WARRANTY, to the extent permitted by law. You may redistribute copies of this program under the terms of the GNU Lesser General Public License.
cs: Na tento program se v rozsahu povoleném zákonem nevztahuje ABSOLUTNĚ ŽÁDNÁ ZÁRUKA. Kopie tohoto programu můžete šířit za podmínek licence GNU Lesser General Public License.
de: Für dieses Programm gibt es ABSOLUT KEINE GARANTIEN, soweit dies gesetzlich zulässig ist. Sie dürfen unter den Bedingungen der GNU Lesser General Public License Kopien dieses Programmes weitergeben.
el: Το πρόγραμμα έρχεται με ΑΠΟΛΥΤΩΣ ΚΑΜΙΑ ΕΓΓΥΗΣΗ, στο βαθμό που επιτρέπεται από το νόμο. Μπορείτε να αναδιανέμετε αντίγραφα του προγράμματος υπό τους όρους της GNU Lesser General Public License.
es: Este programa no incluye ABSOLUTAMENTE NINGUNA GARANTÍA, en la medida permitida por la ley. Puede redistribuir copias de este programa bajo los términos de la Licencia Pública General Reducida GNU.
fr: Ce programme est fourni SANS AUCUNE GARANTIE, dans les limites prévues par la loi applicable. Vous pouvez redistribuer des copies de ce programme suivant les termes de la “GNU Lesser General Public License”.
id: Program ini hadir tanpa jaminan sama sekali, sejauh diizinkan oleh hukum. Anda dapat menyebarluaskan salinan program ini di bawah ketentuan Lisensi Publik Umum GNU Lesser.
it: Questo programma non è accompagnato da alcuna garanzia, nei limiti consentiti dalla legge. È possibile ridistribuire copie di questo programma secondo i termini della GNU Lesser General Public License.
ja: このプログラムには、法律で認められている限りにおいて、まったくの無保証が付きます。 あなたは、GNU Lesser General Public Licenseの条件の下で、このプログラムのコピーを再配布することができます。
ko: 이 프로그램은 법이 허용하는 한도 내에서 어떠한 보증도 제공하지 않습니다. 이 프로그램의 사본은 GNU 약소 일반 공중 사용 허가서 조건에 따라 재배포할 수 있습니다.
nl: Dit programma wordt geleverd met ABSOLUUT GEEN GARANTIE, voor zover wettelijk toegestaan. Je mag kopieën van dit programma verspreiden onder de voorwaarden van de GNU Lesser General Public License.
pl: Ten program nie jest objęty ABSOLUTNIE ŻADNĄ GWARANCJĄ w zakresie dozwolonym przez prawo. Kopie tego programu można rozpowszechniać na warunkach licencji GNU Lesser General Public License.
pt_br: Este programa vem com ABSOLUTAMENTE NENHUMA GARANTIA, na medida permitida por lei. Você pode redistribuir cópias deste programa sob os termos da GNU Lesser General Public License.
pt_pt: Este programa vem com ABSOLUTAMENTE NENHUMA GARANTIA, até o limite permitido por lei. Pode redistribuir cópias deste programa sob os termos da GNU Lesser General Public License.
ro: Acest program vine cu ABSOLUT NICI O GARANȚIE, în măsura permisă de lege. Puteți redistribui copii ale acestui program în conformitate cu termenii licenței GNU Lesser General Public License.
ru: Эта программа поставляется с АБСОЛЮТНОЙ НЕ ГАРАНТИЕЙ, в пределах, разрешенных законом. Вы можете распространять копии этой программы в соответствии с условиями GNU Lesser General Public License.
tr: Bu yazılım, yasaların izin verdiği ölçüde KESİNLİKLE HERHANGİ BİR GARANTİ OLMADAN sunulur. Bu yazılımın kopyaları GNU Kısıtlı Genel Kamu Lisansı koşullarına bağlı kalınarak dağıtılabilir.
zh: 在法律允许的范围内，本程序不提供任何担保。 您可以根据 GNU 宽通用公共许可证的条款重新发布本程序的副本。

# MissingArguments
source: Missing arguments. Try {0}
cs: Chybějící argumenty. Zkuste {0}
de: Fehlende Argumente. Probieren Sie {0}
el: Λείπουν επιχειρήματα. Δοκιμάστε {0}
es: Faltan argumentos. Pruebe {0}
fr: Arguments manquants. Essayer {0}
id: Argumen yang hilang. Mencoba {0}
it: Argomenti mancanti. Prova {0}
ja: 引数がありません。試す{0}
ko: 인수가 누락되었습니다. 시도 {0}
nl: Ontbrekende argumenten. Probeer {0}
pl: Brakujące argumenty. Spróbuj {0}
pt_br: Argumentos faltando. Tente {0}
pt_pt: Argumentos em falta. Tentativa {0}
ro: Argumente lipsă. Încercați {0}
ru: Недостающие аргументы. Попробуйте {0}
tr: Değişkenler eksik. {0} deneyin.
zh: 缺少参数。尝试{0}

# NoFeedFilesFound
source: Unable to find any matching feed files.
cs: Nelze nalézt žádné odpovídající soubory feedu.
de: Konnte keine passenden Feed-Dateien finden.
el: Αδυναμία εύρεσης των αρχείων που ταιριάζουν με τις τροφοδοσίες.
es: No se puede encontrar ningún archivo de alimentación coincidente.
fr: Impossible de trouver les fichiers de flux correspondants.
id: Tidak dapat menemukan file feed yang cocok.
it: Impossibile trovare file di alimentazione corrispondenti.
ja: 一致するフィードファイルが見つかりません。
ko: 일치하는 피드 파일을 찾을 수 없습니다.
nl: Kan geen overeenkomende feedbestanden vinden.
pl: Nie można znaleźć pasujących plików źródłowych.
pt_br: Não foi possível localizar nenhum arquivo de feed correspondente.
pt_pt: Não foi possível encontrar nenhum ficheiro de feed correspondente.
ro: Nu se poate găsi niciun fișier de alimentare corespunzător.
ru: Невозможно найти подходящие файлы фидов.
tr: Eşleşen herhangi bir akış dosyası bulunamadı.
zh: 无法找到任何匹配的饲料文件。

# OptionAddMissing
source: Download missing archives, calculate manifest digests, etc..
cs: Stahování chybějících archivů, výpočet manifestů atd..
de: Lade fehlende Archive runter, berechne Manifest Digests, etc..
el: Λήψη αρχείων που λείπουν, υπολογισμος δηλωτικου, κλπ...
es: Descargar archivos perdidos, calcular compendios de manifiesto, etc..
fr: Télécharger les archives manquantes, calculer les résumés des manifestes, etc.
id: Unduh arsip yang hilang, hitung intisari manifes, dll..
it: Scarica gli archivi mancanti, calcola i manifest digest, ecc.
ja: 見つからないアーカイブのダウンロード、マニフェスト・ダイジェストの計算など。
ko: 누락된 아카이브 다운로드, 적하목록 요약 계산 등...
nl: Download ontbrekende archieven, bereken manifest digests, enz.
pl: Pobieranie brakujących archiwów, obliczanie manifestów itp.
pt_br: Baixe arquivos ausentes, calcule resumos de manifestos, etc.
pt_pt: Descarregue os arquivos em falta, calcule os manifest digests, etc.
ro: Descărcați arhivele lipsă, calculați digestările manifest, etc..
ru: Загрузка недостающих архивов, вычисление дайджестов манифеста и т. д.
tr: Eksik arşivleri, hazırlanmış öge listesi dosyalarını, vb. indirin.
zh: 下载丢失的归档文件、计算清单摘要等。

# OptionAppArgs
source: Additional command-line {ARGUMENTS} to pass to the application launched by the feed.
cs: Další příkazový řádek {ARGUMENTS} pro předání aplikaci spouštěné kanálem.
de: Zusätzliche Befehlszeilen {ARGUMENTE} zur Übergabe an die von Feed gestartete Anwendung.
el: Πρόσθετη γραμμή εντολών {ARGUMENTS} για να μεταβιβαστεί στην εφαρμογή που εκκινείται από την τροφοδοσία.
es: Línea de comandos adicional {ARGUMENTS} para pasar a la aplicación lanzada por el feed.
fr: Ligne de commande supplémentaire {ARGUMENTS} à transmettre à l'application lancée par le flux.
id: Baris perintah tambahan {ARGUMENTS} untuk diteruskan ke aplikasi yang diluncurkan oleh feed.
it: Linea di comando aggiuntiva {ARGUMENTS} da passare all'applicazione lanciata dal feed.
ja: フィードによって起動されるアプリケーションに渡す追加のコマンドライン{ARGUMENTS}.
ko: 피드에서 실행되는 애플리케이션에 전달할 추가 명령줄 {ARGUMENTS}.
nl: Extra opdrachtregel {ARGUMENTS} om door te geven aan de toepassing die door de feed wordt gestart.
pl: Dodatkowy wiersz poleceń {ARGUMENTS} do przekazania do aplikacji uruchamianej przez feed.
pt_br: Linha de comando adicional {ARGUMENTS} para passar para o aplicativo iniciado pelo feed.
pt_pt: Linha de comando adicional {ARGUMENTS} para passar para a aplicação lançada pelo feed.
ro: Linie de comandă suplimentară {ARGUMENTS} pentru a fi transmisă aplicației lansate de feed.
ru: Дополнительная командная строка {ARGUMENTS} для передачи в приложение, запускаемое фидом.
tr: Besleme tarafından başlatılan uygulamaya iletmek için ek komut satırı {ARGUMENTS}.
zh: 额外的命令行{ARGUMENTS} ，可传递给由 feed 启动的应用程序。

# OptionCatalog
source: Combine all specified feeds into a single catalog {FILE}.
cs: Sloučení všech zadaných kanálů do jednoho katalogu {FILE}.
de: Alle angegebenen Feeds in einer einzelnen Katalog {DATEI} kombinieren.
el: Συνδυάστε όλες τις καθορισμένες τροφοδοσίες σε ένα ενιαίο κατάλογο {ΑΡΧΕΙΟ}.
es: Combine todos los feeds especificados en un único catálogo {FILE}.
fr: Combinez tous les flux spécifiés en un seul catalogue {FILE}.
id: Menggabungkan semua feed yang ditentukan ke dalam satu katalog {FILE}.
it: Combina tutti i feed specificati in un unico catalogo {FILE}.
ja: 指定されたすべてのフィードを1つのカタログにまとめる{FILE} 。
ko: 지정된 모든 피드를 단일 카탈로그로 결합 {FILE}.
nl: Combineer alle opgegeven feeds in één catalogus {FILE}.
pl: Łączenie wszystkich określonych kanałów w jeden katalog {FILE}.
pt_br: Combine todos os feeds especificados em um único catálogo {FILE}.
pt_pt: Combinar todos os feeds especificados num único catálogo {FILE}.
ro: Combină toate fluxurile specificate într-un singur catalog {FILE}.
ru: Объединение всех заданных фидов в единый каталог {FILE}.
tr: Belirtilen tüm akışları tek bir katalogda {FILE} birleştirin.
zh: 将所有指定的供稿合并为一个目录{FILE} 。

# OptionCatalogUri
source: The {URI} of the catalog to replace the default catalog. Only applies if Zero Install is not already deployed.
cs: Katalog {URI}, který nahradí výchozí katalog. Platí pouze v případě, že nulová instalace ještě není nasazena.
de: Die {URI} des Katalogs, der den Standardkatalog ersetzen soll. Wird nur wirksam, wenn Zero Install nicht bereits deployt wurde.
el: Το {URI} του καταλόγου για την αντικατάσταση του προεπιλεγμένου καταλόγου. Ισχύει μόνο εάν δεν έχει ήδη αναπτυχθεί το Zero Install.
es: El {URI} del catálogo para reemplazar el catálogo por defecto. Sólo se aplica si Zero Install no está ya desplegado.
fr: Le site {URI} du catalogue qui remplacera le catalogue par défaut. Ne s'applique que si Zero Install n'est pas déjà déployé.
id: Katalog {URI} untuk menggantikan katalog default. Hanya berlaku jika Zero Install belum digunakan.
it: {URI} del catalogo da sostituire a quello predefinito. Si applica solo se Zero Install non è già stato distribuito.
ja: デフォルトのカタログを置き換えるカタログの{URI} 。Zero Installがまだデプロイされていない場合にのみ適用されます。
ko: 기본 카탈로그를 대체할 카탈로그의 {URI}. 제로 인스톨이 아직 배포되지 않은 경우에만 적용됩니다.
nl: De {URI} van de catalogus die de standaard catalogus moet vervangen. Alleen van toepassing als Zero Install nog niet is uitgerold.
pl: {URI} katalogu, który zastąpi katalog domyślny. Dotyczy tylko sytuacji, gdy Zero Install nie zostało jeszcze wdrożone.
pt_br: O {URI} do catálogo para substituir o catálogo padrão. Aplica-se apenas se o Zero Install ainda não estiver implantado.
pt_pt: O {URI} do catálogo para substituir o catálogo padrão. Só se aplica se a Instalação Zero ainda não tiver sido implementada.
ro: {URI} catalogul care va înlocui catalogul implicit. Se aplică numai dacă Zero Install nu este deja implementat.
ru: Каталог {URI} для замены каталога по умолчанию. Применяется только в том случае, если Zero Install еще не развернут.
tr: Varsayılan kataloğun yerini alacak kataloğun {URI} adresi. Yalnızca Zero Install zaten dağıtılmamışsa geçerlidir.
zh: 取代默认目录的目录{URI} 。仅适用于尚未部署零安装的情况。

# OptionCollectFiles
source: The {PATH} of the ZIP file to create from the installation directory. Leave unset to create no ZIP archive.
cs: Adresa {PATH} souboru ZIP, který se vytvoří z instalačního adresáře. Ponechte hodnotu nenastavenou, pokud nechcete vytvořit žádný archiv ZIP.
de: Die {PATH} der ZIP-Datei, die aus dem Installationsverzeichnis erstellt werden soll. Lassen Sie die Option leer, um kein ZIP-Archiv zu erstellen.
el: Το {PATH} του αρχείου ZIP που θα δημιουργηθεί από τον κατάλογο εγκατάστασης. Αφήστε το unset για να μην δημιουργηθεί αρχείο ZIP.
es: El {PATH} del archivo ZIP a crear desde el directorio de instalación. Dejar sin configurar para no crear ningún archivo ZIP.
fr: {PATH} du fichier ZIP à créer à partir du répertoire d'installation. Laissez cette valeur non définie pour ne pas créer d'archive ZIP.
id: {PATH} dari file ZIP yang akan dibuat dari direktori instalasi. Biarkan tidak diatur untuk tidak membuat arsip ZIP.
it: {PATH} del file ZIP da creare dalla directory di installazione. Lasciare non impostato per non creare alcun archivio ZIP.
ja: インストールディレクトリから作成するZIPファイルの{PATH} 。ZIPアーカイブを作成しない場合は未設定のままにします。
ko: 설치 디렉터리에서 생성할 ZIP 파일의 {PATH}. ZIP 아카이브를 만들지 않으려면 설정하지 않은 상태로 둡니다.
nl: De {PATH} van het ZIP-bestand dat moet worden gemaakt vanuit de installatiemap. Laat unset om geen ZIP-archief aan te maken.
pl: {PATH} pliku ZIP do utworzenia z katalogu instalacyjnego. Pozostaw bez ustawienia, aby nie tworzyć archiwum ZIP.
pt_br: O {PATH} do arquivo ZIP a ser criado na pasta de instalação. Deixe indefinido para não criar nenhum arquivo ZIP.
pt_pt: O {PATH} do ficheiro ZIP a criar a partir do diretório de instalação. Não definir para não criar nenhum ficheiro ZIP.
ro: Adresa {PATH} a fișierului ZIP care trebuie creat din directorul de instalare. Lăsați unset pentru a nu crea nicio arhivă ZIP.
ru: {PATH} ZIP-архив, который будет создан из каталога установки. Оставьте значение без изменения, чтобы не создавать ZIP-архив.
tr: Kurulum dizininden oluşturulacak ZIP dosyasının {PATH} adresi. ZIP arşivi oluşturmamak için ayarsız bırakın.
zh: 从安装目录创建 ZIP 文件的{PATH} 。不设置则不创建 ZIP 压缩文件。

# OptionConfig
source: Set a Zero Install configuration {0:OPTION} to a specific {1:VALUE}. Only overrides existing config files if Zero Install is not already deployed.
cs: Nastavení konfigurace nulové instalace {0:OPTION} na konkrétní {1:VALUE}. Přepisuje pouze existující konfigurační soubory, pokud ještě není Zero Install nasazen.
de: Setzen Sie eine Zero Install Konfiguration {0:OPTION} auf einen bestimmten {1:WERT}. Überschreibt bereits vorhandene Konfigurationsdateien nur, wenn Zero Install nicht bereits deployt wurde.
el: Ορίστε μια διαμόρφωση Zero Install {0:OPTION} σε ένα συγκεκριμένο {1:VALUE}. Αντικαθιστά μόνο τα υπάρχοντα αρχεία ρυθμίσεων εάν το Zero Install δεν έχει ήδη αναπτυχθεί.
es: Establecer una configuración de Instalación Cero {0:OPTION} a un {1:VALUE} específico. Sólo anula los archivos de configuración existentes si la Instalación Cero no está ya desplegada.
fr: Définir une configuration de Zero Install {0:OPTION} à une {1:VALUE} spécifique. Ne remplace les fichiers de configuration existants que si Zero Install n'est pas déjà déployé.
id: Mengatur konfigurasi Zero Install {0:OPTION} ke {1:VALUE} tertentu. Hanya mengganti file konfigurasi yang sudah ada jika Zero Install belum digunakan.
it: Imposta una configurazione di Zero Install {0:OPTION} su uno specifico {1:VALUE}. Sovrascrive i file di configurazione esistenti solo se Zero Install non è già stato distribuito.
ja: Zero Install 設定{0:OPTION} を特定の{1:VALUE} に設定します。Zero Install がまだデプロイされていない場合にのみ、既存の設定ファイルを上書きします。
ko: 제로 인스톨 구성 {0:OPTION} 을 특정 {1:VALUE} 으로 설정합니다. 제로 인스톨이 아직 배포되지 않은 경우에만 기존 구성 파일을 재정의합니다.
nl: Stel een Zero Install configuratie {0:OPTION} in op een specifieke {1:VALUE}. Overschrijft alleen bestaande configuratiebestanden als Zero Install nog niet is uitgerold.
pl: Ustaw konfigurację Zero Install {0:OPTION} na określoną {1:VALUE}. Zastępuje istniejące pliki konfiguracyjne tylko wtedy, gdy Zero Install nie zostało jeszcze wdrożone.
pt_br: Define uma configuração do Zero Install {0:OPTION} como um {1:VALUE} específico. Substitui apenas os arquivos de configuração existentes se o Zero Install ainda não estiver implantado.
pt_pt: Definir uma configuração do Zero Install {0:OPTION} para um {1:VALUE} específico. Apenas substitui os ficheiros de configuração existentes se o Zero Install ainda não tiver sido implementado.
ro: Setați o configurație Zero Install {0:OPTION} la un anumit {1:VALUE}. Suprascrie fișierele de configurare existente numai dacă Zero Install nu este deja implementat.
ru: Установка конфигурации Zero Install {0:OPTION} на определенный {1:VALUE}. Заменяет существующие файлы конфигурации только в том случае, если Zero Install еще не развернут.
tr: Bir Zero Install yapılandırmasını {0:OPTION} belirli bir {1:VALUE} olarak ayarlayın. Yalnızca Zero Install zaten dağıtılmamışsa mevcut yapılandırma dosyalarını geçersiz kılar.
zh: 将 Zero Install 配置{0:OPTION} 设置为特定的{1:VALUE} 。如果尚未部署 Zero Install，则仅覆盖现有配置文件。
