Repository: 0install/0publish-gui-dotnet
Catalog: src/Publish.Cli/Properties/Resources.*.resx
Languages: cs, de, el, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, tr, zh

# OptionContent
source: {PATH} to a directory containing additional content to be embedded in the bootstrapper. You can generate such a directory using '0install export'.
cs: {PATH} do adresáře obsahujícího další obsah, který má být vložen do bootstrapperu. Takový adresář můžete vygenerovat pomocí příkazu '0install export'.
de: {PATH} zu ein Verzeichnis mit zusätzlichen Inhalten, die in den Bootstrapper eingebettet werden sollen. Sie können ein solches Verzeichnis mit '0install export' erzeugen.
el: {PATH} σε έναν κατάλογο που περιέχει πρόσθετο περιεχόμενο που θα ενσωματωθεί στον bootstrapper. Μπορείτε να δημιουργήσετε έναν τέτοιο κατάλογο χρησιμοποιώντας το '0install export'.
es: {PATH} a un directorio que contiene contenido adicional que se incrustará en el bootstrapper. Puede generar dicho directorio utilizando '0install export'.
fr: {PATH} vers un répertoire contenant du contenu supplémentaire à intégrer dans le bootstrapper. Vous pouvez générer un tel répertoire en utilisant '0install export'.
id: {PATH} ke direktori yang berisi konten tambahan yang akan disematkan pada bootstrapper. Anda dapat membuat direktori seperti itu dengan menggunakan '0install export'.
it: {PATH} a una cartella contenente contenuti aggiuntivi da incorporare nel bootstrapper. È possibile generare tale directory usando '0install export'.
ja: {PATH} には、ブートストラッパーに埋め込む追加コンテンツを含むディレクトリを指定します。このようなディレクトリは、'0install export'を使って生成することができます。
ko: {PATH} 를 부트스트랩퍼에 포함할 추가 콘텐츠가 포함된 디렉터리로 내보내야 합니다. 이러한 디렉토리는 '0install export'를 사용하여 생성할 수 있습니다.
nl: {PATH} naar een map met aanvullende inhoud die moet worden ingesloten in de bootstrapper. Je kunt zo'n map genereren met '0install export'.
pl: {PATH} do katalogu zawierającego dodatkową zawartość, która zostanie osadzona w bootstrapperze. Taki katalog można wygenerować za pomocą polecenia "0install export".
pt_br: {PATH} para uma pasta contendo conteúdo adicional a ser incorporado no bootstrapper. Você pode gerar essa pasta usando '0install export'.
pt_pt: {PATH} para um diretório que contém conteúdo adicional a ser incorporado no bootstrapper. Pode gerar tal diretório utilizando '0install export'.
ro: {PATH} către un director care conține conținut suplimentar care urmează să fie încorporat în bootstrapper. Puteți genera un astfel de director folosind "0install export".
ru: {PATH} в директорию, содержащую дополнительное содержимое для встраивания в бутстраппер. Вы можете сгенерировать такой каталог с помощью команды '0install export'.
tr: {PATH} bootstrapper'a gömülecek ek içeriği içeren bir dizine. Böyle bir dizini '0install export' kullanarak oluşturabilirsiniz.
zh: {PATH} 目录，其中包含要嵌入引导程序的附加内容。您可以使用 "0install export "生成这样的目录。

# OptionCustomizableStorePath
source: Offer the user to choose a custom path for storing implementations.
cs: Nabídněte uživateli možnost zvolit si vlastní cestu pro ukládání implementací.
de: Bietet dem Benutzer an, einen benutzerdefinierten Pfad für die Speicherung von Implementierungen zu wählen.
el: Προσφέρει στο χρήστη τη δυνατότητα να επιλέξει μια προσαρμοσμένη διαδρομή για την αποθήκευση των υλοποιήσεων.
es: Ofrece al usuario la posibilidad de elegir una ruta personalizada para almacenar las implementaciones.
fr: Offre à l'utilisateur la possibilité de choisir un chemin d'accès personnalisé pour le stockage des implémentations.
id: Menawarkan pengguna untuk memilih jalur khusus untuk menyimpan implementasi.
it: Offre all'utente la possibilità di scegliere un percorso personalizzato per la memorizzazione delle implementazioni.
ja: 実装を保存するためのカスタムパスを選択できる。
ko: 구현을 저장하기 위한 사용자 지정 경로를 선택할 수 있도록 사용자에게 제공합니다.
nl: Biedt de gebruiker de mogelijkheid om een eigen pad te kiezen voor het opslaan van implementaties.
pl: Oferuje użytkownikowi wybór niestandardowej ścieżki do przechowywania implementacji.
pt_br: Ofereçe ao usuário a escolha de um caminho personalizado para armazenar implementações.
pt_pt: Oferece ao utilizador a possibilidade de escolher um caminho personalizado para armazenar as implementações.
ro: Oferă utilizatorului posibilitatea de a alege o cale personalizată pentru stocarea implementărilor.
ru: Предложение пользователю выбрать собственный путь для хранения реализаций.
tr: Kullanıcıya uygulamaları depolamak için özel bir yol seçmesini önerin.
zh: 用户可选择自定义路径来存储实现。

# OptionEstimatedRequiredSpace
source: Show the estimated disk {SPACE} required (in bytes). Implicitly sets --customizable-store-path too.
cs: Zobrazení odhadované potřeby disku {SPACE} (v bytech). Implicitně nastavuje také --customizable-store-path.
de: Zeigt den geschätzten benötigte {SPEICHERPLATZ} an (in Bytes). Setzt implizit auch --customizable-store-path.
el: Εμφάνιση της εκτιμώμενης απαιτούμενης τιμής του δίσκου {SPACE} (σε bytes). Θέτει σιωπηρά και το --customizable-store-path.
es: Muestra el disco estimado {SPACE} requerido (en bytes). Establece implícitamente --customizable-store-path también.
fr: Affiche l'estimation du disque {SPACE} nécessaire (en octets). Définit aussi implicitement --customizable-store-path.
id: Menampilkan perkiraan disk {SPACE} yang dibutuhkan (dalam byte). Secara implisit juga mengatur --customizable-store-path.
it: Mostra la stima del disco {SPACE} richiesto (in byte). Imposta implicitamente anche --percorso di memorizzazione personalizzabile.
ja: 必要なディスク{SPACE} の見積もり（バイト単位）を表示します。暗黙的に --customizable-store-path も設定する。
ko: 필요한 예상 디스크 {SPACE} (바이트 단위)를 표시합니다. 사용자 지정 가능한 저장소 경로도 암시적으로 설정합니다.
nl: Toont de geschatte benodigde schijf {SPACE} (in bytes). Stelt impliciet ook --customizable-store-path in.
pl: Pokazuje szacowany wymagany dysk {SPACE} (w bajtach). Niejawnie ustawia również --customizable-store-path.
pt_br: Mostre o {SPACE} em disco estimado necessário (em bytes). Define implicitamente --customizable-store-path também.
pt_pt: Mostra o disco estimado {SPACE} necessário (em bytes). Implicitamente define --customizable-store-path também.
ro: Afișează valoarea estimată a discului {SPACE} necesar (în bytes). Stabilește implicit și --customizable-store-path.
ru: Показывает предполагаемый объем требуемого диска {SPACE} (в байтах). Неявно задает также --customizable-store-path.
tr: Gerekli tahmini diski {SPACE} gösterir (bayt olarak). Örtük olarak --customizable-store-path ayarını da yapar.
zh: 显示估计所需的磁盘{SPACE} （以字节为单位）。同时隐含设置 --customizable-store-path.

# OptionForce
source: Overwrite existing files.
cs: Přepis stávajících souborů.
de: Überschreibt vorhandene Dateien.
el: Αντικατάσταση υφιστάμενων αρχείων.
es: Sobrescribir archivos existentes.
fr: Ecraser les fichiers existants.
id: Menimpa file yang sudah ada.
it: Sovrascrittura dei file esistenti.
ja: 既存のファイルを上書きします。
ko: 기존 파일을 덮어씁니다.
nl: Bestaande bestanden overschrijven.
pl: Nadpisywanie istniejących plików.
pt_br: Sobrescreve os arquivos existentes.
pt_pt: Substituir ficheiros existentes.
ro: Suprascrie fișierele existente.
ru: Перезапись существующих файлов.
tr: Mevcut dosyaların üzerine yaz.
zh: 覆盖现有文件

# OptionGnuPGPassphrase
source: Use {PASS} to unlock the GnuPG secret key.
cs: K odemknutí tajného klíče GnuPG použijte stránku {PASS}.
de: Verwende {PASS} um den privaten GnuPG Schlüssel freizuschalten.
el: Χρήση {PASS} για να ξεκλειδώσετε το μυστικό κλειδί του GnuPG.
es: Utilice {PASS} para desbloquear la clave secreta GnuPG.
fr: Utilisez {PASS} pour déverrouiller la clé secrète de GnuPG.
id: Gunakan {PASS} untuk membuka kunci rahasia GnuPG.
it: Utilizzare {PASS} per sbloccare la chiave segreta di GnuPG.
ja: {PASS} 、GnuPG秘密鍵を解除してください。
ko: {PASS} 을 사용하여 GnuPG 비밀 키를 잠금 해제합니다.
nl: Gebruik {PASS} om de geheime sleutel van GnuPG te ontgrendelen.
pl: Użyj {PASS}, aby odblokować tajny klucz GnuPG.
pt_br: Use {PASS} para desbloquear a chave secreta do GnuPG.
pt_pt: Utilize {PASS} para desbloquear a chave secreta do GnuPG.
ro: Utilizați {PASS} pentru a debloca cheia secretă GnuPG.
ru: Используйте {PASS} для разблокировки секретного ключа GnuPG.
tr: GnuPG gizli anahtar kilidini açmak için {PASS} kullanın.
zh: 使用{PASS} 解锁 GnuPG 密钥。

# OptionHelp
source: Show the built-in help text.
cs: Zobrazení vestavěného textu nápovědy.
de: Zeigt den eingebauten Hilfe-Text an.
el: Εμφάνιση του ενσωματωμένου κειμένου βοήθειας.
es: Mostrar el texto de ayuda incorporado.
fr: Affiche le texte d'aide encastrée.
id: Menampilkan teks bantuan bawaan.
it: Mostra il testo di aiuto incorporato.
ja: 組み込みのヘルプテキストを表示します。
ko: 기본 제공 도움말 텍스트를 표시합니다.
nl: Toon de ingebouwde helptekst.
pl: Wyświetla wbudowany tekst pomocy.
pt_br: Mostra o texto de ajuda integrado.
pt_pt: Mostrar o texto de ajuda incorporado.
ro: Afișarea textului de ajutor încorporat.
ru: Показать текст встроенной справки.
tr: Yerleşik yardım metnini görün.
zh: 显示内置帮助文本

# OptionInstallationDirectory
source: The {PATH} of the directory the application to be captured is installed in. Leave unset to auto-detect.
cs: Adresa {PATH} adresáře, ve kterém je nainstalována aplikace, která má být zachycena. Pro automatickou detekci ponechte hodnotu nenastavenou.
de: Der {PATH} des Verzeichnisses, in dem die zu erfassende Anwendung installiert ist. Lassen Sie den Wert ungesetzt, um eine automatische Erkennung durchzuführen.
el: Το {PATH} του καταλόγου στον οποίο είναι εγκατεστημένη η εφαρμογή που πρόκειται να καταγραφεί. Αφήστε την επιλογή unset για αυτόματο εντοπισμό.
es: {PATH} del directorio en el que está instalada la aplicación que se va a capturar. Dejar sin configurar para autodetectar.
fr: {PATH} du répertoire dans lequel l'application à capturer est installée. Laisser non défini pour une détection automatique.
id: {PATH} direktori tempat aplikasi yang akan diambil gambarnya diinstal. Biarkan tidak diatur untuk mendeteksi secara otomatis.
it: {PATH} della directory in cui è installata l'applicazione da catturare. Lasciare non impostato per rilevare automaticamente.
ja: キャプチャするアプリケーションがインストールされているディレクトリの{PATH} 。自動検出する場合は未設定のままにしてください。
ko: 캡처할 애플리케이션이 설치된 디렉터리의 {PATH}. 자동 감지하려면 설정하지 않은 상태로 둡니다.
nl: De {PATH} van de map waarin de vast te leggen applicatie is geïnstalleerd. Niet ingesteld om automatisch te detecteren.
pl: {PATH} katalogu, w którym zainstalowana jest aplikacja do przechwycenia. Pozostaw bez ustawienia, aby automatycznie wykryć.
pt_br: O {PATH} da pasta onde o aplicativo a ser capturado está instalado. Deixe indefinido para detecção automática.
pt_pt: O endereço {PATH} do diretório onde está instalada a aplicação a capturar. Deixar em branco para a deteção automática.
ro: {PATH} al directorului în care este instalată aplicația care urmează să fie capturată. Se lasă nedefinit pentru detectarea automată.
ru: {PATH} директории, в которой установлено захватываемое приложение. Оставьте значение без изменений для автоматического определения.
tr: Yakalanacak uygulamanın kurulu olduğu dizinin {PATH} adresi. Otomatik algılamak için ayarsız bırakın.
zh: 要捕获的应用程序安装目录的{PATH} 。不设置则自动检测。

# OptionIntegrateArgs
source: Command-line {ARGUMENTS} to pass to '0install integrate'. Leave unset to not call '0install integrate' at all.
cs: Příkazový řádek {ARGUMENTS}, který se předá '0install integrate'. Ponechte hodnotu unset, aby se příkaz '0install integrate' vůbec nevolal.
de: Befehlszeilen {ARGUMENTE} zur Übergabe an '0install integrate'. Lassen Sie den Wert ungesetzt, um '0install integrate' überhaupt nicht aufzurufen.
el: Γραμμή εντολών {ARGUMENTS} για να περάσετε στο '0install integrate'. Αφήστε unset για να μην καλέσετε καθόλου το '0install integrate'.
es: Línea de comandos {ARGUMENTS} para pasar a '0install integrate'. Deje sin establecer para no llamar a '0install integrate' en absoluto.
fr: Ligne de commande {ARGUMENTS} à transmettre à '0install integrate'. Laissez le paramètre non défini pour ne pas appeler '0install integrate' du tout.
id: Baris perintah {ARGUMENTS} untuk diteruskan ke '0install integrate'. Biarkan tidak diatur untuk tidak memanggil '0install integrate' sama sekali.
it: Linea di comando {ARGUMENTS} da passare a '0install integrate'. Lasciare unset per non chiamare affatto '0install integrate'.
ja: コマンドライン{ARGUMENTS} '0install integrate' に渡します。unsetのままにすると、'0install integrate'をまったく呼び出さなくなります。
ko: '0설치 통합'에 전달할 명령줄 {ARGUMENTS}. '0설치 통합'을 전혀 호출하지 않으려면 설정하지 않은 상태로 둡니다.
nl: Opdrachtregel {ARGUMENTS} om door te geven aan '0install integrate'. Laat unset om '0install integrate' helemaal niet aan te roepen.
pl: Wiersz poleceń {ARGUMENTS} do przekazania do '0install integrate'. Pozostaw bez ustawienia, aby w ogóle nie wywoływać '0install integrate'.
pt_br: Linha de comando {ARGUMENTOS} para passar para '0install integrate'. Deixe sem definição para não chamar '0install integrate'.
pt_pt: Linha de comando {ARGUMENTS} para passar para '0install integrate'. Deixe unset para não chamar '0install integrate' de forma alguma.
ro: Linia de comandă {ARGUMENTS} de transmis la "0install integrate". Lasă unset pentru a nu apela deloc "0install integrate".
ru: Командная строка {ARGUMENTS} для передачи в '0install integrate'. Оставьте значение unset, чтобы не вызывать '0install integrate' вообще.
tr: '0install integrate'e iletilecek komut satırı {ARGUMENTS}. '0install integrate'i hiç çağırmamak için unset bırakın.
zh: 命令行{ARGUMENTS} ，传递给 "0install integrate"。不设置则完全不调用 "0install integrate"。

# OptionKey
source: Key to use for signing (if you have more than one, or if you want to resign with a different key).
cs: Klíč, který se používá k podepisování (pokud jich máte více nebo pokud chcete rezignovat pomocí jiného klíče).
de: Schlüssel der zum Signieren verwenden werden soll (falls Sie mehrere haben oder falls Sie mit einem anderen Schlüssel resignieren möchten).
el: Κλειδί για την χρήση υπογραφής (αν έχετε περισσότερα από ενα, ή αν θέλετε παραίτησή με διαφορετικό κλειδί).
es: Clave a utilizar para firmar (si tienes más de una, o si quieres renunciar con una clave diferente).
fr: Clé à utiliser pour la signature (si vous en avez plusieurs, ou si vous voulez signer avec une clé différente).
id: Tombol yang digunakan untuk menandatangani (jika Anda memiliki lebih dari satu, atau jika Anda ingin mengundurkan diri dengan tombol yang berbeda).
it: Chiave da utilizzare per la firma (se ne avete più di una o se volete dimettervi con una chiave diversa).
ja: 署名に使用するキー（複数のキーをお持ちの場合、または別のキーで辞任したい場合）。
ko: 서명에 사용할 키(두 개 이상의 키가 있거나 다른 키로 서명하려는 경우).
nl: Sleutel om te gebruiken voor het ondertekenen (als je er meer dan één hebt, of als je wilt ondertekenen met een andere sleutel).
pl: Klucz używany do podpisywania (jeśli masz więcej niż jeden lub jeśli chcesz zrezygnować z innego klucza).
pt_br: Chave a ser usada para assinatura (se você tiver mais de uma ou se quiser renunciar com uma chave diferente).
pt_pt: Chave a utilizar para assinar (se tiver mais do que uma, ou se quiser assinar com uma chave diferente).
ro: Cheia de utilizat pentru semnare (dacă aveți mai multe chei sau dacă doriți să semnați cu o altă cheie).
ru: Ключ для подписи (если у вас их несколько, или если вы хотите подписаться другим ключом).
tr: İmzalama işlemi için kullanılacak anahtar (birden fazla anahtarınız varsa ya da yeniden imzalama işlemi yapmak istiyorsanız farklı anahtarlar kullanın).
zh: 用于签名的密钥（如果您有多个密钥，或者您想用不同的密钥签名）。

# OptionMainExe
source: The relative {PATH} to the main EXE of the application to be captured. Leave unset to auto-detect.
cs: Relativní {PATH} k hlavnímu EXE aplikace, která má být zachycena. Pro automatickou detekci ponechte hodnotu nenastavenou.
de: Die relative {PATH} zu der Haupt-EXE der zu erfassenden Anwendung. Lassen Sie den Wert ungesetzt, um eine automatische Erkennung durchzuführen.
el: Το σχετικό {PATH} με το κύριο EXE της εφαρμογής που πρόκειται να καταγραφεί. Αφήστε την επιλογή unset για αυτόματο εντοπισμό.
es: El relativo {PATH} al EXE principal de la aplicación a capturar. Dejar sin configurar para autodetectar.
fr: {PATH} relatif à l'EXE principal de l'application à capturer. Ne pas définir pour une détection automatique.
id: Relatif {PATH} ke EXE utama aplikasi yang akan ditangkap. Biarkan tidak disetel untuk mendeteksi otomatis.
it: L'indirizzo {PATH} relativo all'EXE principale dell'applicazione da catturare. Lasciare non impostato per rilevare automaticamente.
ja: キャプチャするアプリケーションのメインEXEへの相対{PATH} 。自動検出する場合は未設定のままにしてください。
ko: 캡처할 애플리케이션의 기본 EXE에 대한 상대 {PATH}. 자동 감지하려면 설정하지 않은 상태로 둡니다.
nl: De relatieve {PATH} naar de hoofd-EXE van de vast te leggen toepassing. Niet ingesteld om automatisch te detecteren.
pl: Względny adres {PATH} do głównego pliku EXE aplikacji, która ma zostać przechwycona. Pozostaw bez ustawienia, aby automatycznie wykryć.
pt_br: O {PATH} relativo ao EXE principal do aplicativo a ser capturado. Deixe indefinido para detecção automática.
pt_pt: O {PATH} relativo ao EXE principal da aplicação a ser capturada. Não definir para deteção automática.
ro: Relativ {PATH} la EXE-ul principal al aplicației care urmează să fie capturată. Se lasă nedefinit pentru detectarea automată.
ru: Относительный {PATH} к основному EXE приложения, которое будет захвачено. Оставьте значение без изменений для автоматического определения.
tr: Yakalanacak uygulamanın ana EXE'sine göreceli {PATH}. Otomatik algılamak için ayarsız bırakın.
zh: 要捕获的应用程序主 EXE 的相对{PATH} 。不设置则自动检测。

source: Options:
cs: Možnosti:
de: Optionen:
el: Επιλογές:
es: Opciones:
id: Opsi:
it: Opzioni:
ja: オプション：
ko: 옵션:
nl: Opties:
pl: Opcje:
pt_br: Opções:
pt_pt: Opções:
ro: Opțiuni:
ru: Опции:
tr: Seçenekler:
zh: 选项

# OptionTemplate
source: {URI} or path to the boostrap template executable. Leave unset to download from default location.
cs: {URI} nebo cesta ke spustitelnému souboru šablony boostrap. Pro stahování z výchozího umístění ponechte hodnotu nenastavenou.
de: {URI} oder Pfad zum Boostrap-Template. Lassen Sie das Feld leer, um das Template vom Standardort herunterzuladen.
el: {URI} ή διαδρομή προς το εκτελέσιμο πρότυπο boostrap. Αφήστε το unset για λήψη από την προεπιλεγμένη τοποθεσία.
es: {URI} o ruta al ejecutable de la plantilla boostrap. Dejar sin definir para descargar desde la ubicación por defecto.
fr: {URI} ou le chemin d'accès à l'exécutable du modèle boostrap. Laissez ce champ vide pour télécharger à partir de l'emplacement par défaut.
id: {URI} atau jalur ke templat boostrap yang dapat dieksekusi. Biarkan tidak diatur untuk mengunduh dari lokasi default.
it: {URI} o il percorso dell'eseguibile del modello boostrap. Lasciare non impostato per scaricare dal percorso predefinito.
ja: {URI} またはboostrapテンプレート実行ファイルへのパス。デフォルトの場所からダウンロードする場合は未設定のままにしてください。
ko: {URI} 또는 부스트랩 템플릿 실행 파일의 경로를 입력합니다. 기본 위치에서 다운로드하려면 설정하지 않은 상태로 둡니다.
nl: {URI} of pad naar het uitvoerbare bestand van het boostrap-sjabloon. Laat unset om te downloaden van de standaard locatie.
pl: {URI} lub ścieżka do pliku wykonywalnego szablonu boostrap. Pozostaw nie ustawione, aby pobrać z domyślnej lokalizacji.
pt_br: {URI} ou caminho para o executável do modelo de inicialização. Deixe indefinido para fazer download do local padrão.
pt_pt: {URI} ou caminho para o executável do modelo boostrap. Deixar não definido para descarregar a partir da localização predefinida.
ro: {URI} sau calea către executabilul șablonului boostrap. Lasă unset pentru a descărca din locația implicită.
ru: {URI} или путь к исполняемому файлу шаблона boostrap. Оставьте значение без изменения, чтобы загрузить из места по умолчанию.
tr: {URI} veya boostrap şablonunun çalıştırılabilir dosyasının yolu. Varsayılan konumdan indirmek için ayarsız bırakın.
zh: {URI} 或 boostrap 模板可执行文件的路径。不设置则从默认位置下载。

# OptionUnsign
source: Remove any existing signatures.
cs: Odstranění všech existujících podpisů.
de: Entferne alle bestehenden Signaturen.
el: Αφαιρέστε τυχόν υπάρχουσες υπογραφές.
es: Elimina las firmas existentes.
fr: Supprimez toutes les signatures existantes.
id: Menghapus semua tanda tangan yang ada.
it: Rimuovere le firme esistenti.
ja: 既存の署名を削除します。
ko: 기존 서명을 모두 제거합니다.
nl: Verwijder bestaande handtekeningen.
pl: Usuwanie istniejących podpisów.
pt_br: Remova todas as assinaturas existentes.
pt_pt: Remover as assinaturas existentes.
ro: Îndepărtați toate semnăturile existente.
ru: Удалите все существующие подписи.
tr: Var olan herhangi bir imzayı kaldırın.
zh: 删除任何现有签名。

# OptionVersion
source: Display version information.
cs: Zobrazení informací o verzi.
de: Zeigt die Versionsinformationen an.
el: Εμφάνιση πληροφοριών έκδοσης.
es: Muestra información sobre la versión.
fr: Affiche les informations de version.
id: Menampilkan informasi versi.
it: Visualizzazione delle informazioni sulla versione.
ja: バージョン情報を表示します。
ko: 버전 정보를 표시합니다.
nl: Versie-informatie weergeven.
pl: Wyświetlanie informacji o wersji.
pt_br: Exibir informações de versão.
pt_pt: Visualizar informações sobre a versão.
ro: Afișarea informațiilor despre versiune.
ru: Отображение информации о версии.
tr: Sürüm bilgilerini görüntüle.
zh: 显示版本信息。

# OptionXmlSign
source: Add an XML signature block. (All remote feeds must be signed.)
cs: Přidání bloku podpisu XML. (Všechny vzdálené kanály musí být podepsány.)
de: Füge einen XML Signaturblock hinzu. (Alle Remote-Feeds müssen signiert sein.)
el: Προσθήκη μπλοκ υπογραφής XML. (Όλες οι απομακρυσμένες τροφοδοσίες πρέπει να υπογράφονται.)
es: Añadir un bloque de firma XML. (Todas las fuentes remotas deben estar firmadas)
fr: Ajout d'un bloc de signature XML. (Tous les flux à distance doivent être signés)
id: Menambahkan blok tanda tangan XML. (Semua umpan jarak jauh harus ditandatangani.)
it: Aggiungere un blocco di firma XML. (Tutti i feed remoti devono essere firmati)
ja: XML署名ブロックを追加。(すべてのリモートフィードには署名が必要です)。
ko: XML 서명 블록을 추가합니다. (모든 원격 피드는 서명해야 합니다.)
nl: Een XML-handtekeningblok toevoegen. (Alle feeds op afstand moeten worden ondertekend)
pl: Dodanie bloku podpisu XML. (Wszystkie zdalne kanały muszą być podpisane)
pt_br: Adicione um bloco de assinatura XML. (Todos os feeds remotos devem ser assinados.)
pt_pt: Adicionar um bloco de assinatura XML. (Todos os feeds remotos devem ser assinados)
ro: Adăugarea unui bloc de semnături XML. (Toate fluxurile de la distanță trebuie să fie semnate)
ru: Добавьте блок XML-подписи. (Все удаленные каналы должны быть подписаны)
tr: Bir XML imza kalıbı ekleyin (Tüm uzak akışların imzalanmış olması gerekmektedir).
zh: 添加 XML 签名块。(所有远程供稿都必须签名）。

# UnknownMode
source: Unknown operation mode. Try {0}
cs: Neznámý provozní režim. Zkuste {0}
de: Unbekannter Betriebsmodus. Probieren Sie {0}
el: Άγνωστος τυπος λειτουργίας Δοκιμάστε {0}
es: Modo de funcionamiento desconocido. Pruebe {0}
fr: Mode de fonctionnement inconnu. Essayer {0}
id: Mode operasi yang tidak diketahui. Mencoba {0}
it: Modalità di funzionamento sconosciuta. Prova {0}
ja: 不明な操作モード。 試す{0}
ko: 알 수 없는 작동 모드. 시도 {0}
nl: Onbekende bedieningsmodus. Probeer {0}
pl: Nieznany tryb działania. Spróbuj {0}
pt_br: Modo de operação desconhecido. Tente {0}
pt_pt: Modo de funcionamento desconhecido. Tentativa {0}
ro: Mod de operare necunoscut. Încercați {0}
ru: Неизвестный режим работы. Попробуйте {0}
tr: İşlem kipi bilinmiyor. {0} deneyin
zh: 未知操作模式。 尝试{0}

source: Usage:
cs: Použití:
de: Verwendung:
el: Χρήση:
es: Utilización:
id: Penggunaan:
it: Utilizzo:
ja: 使い方：
ko: 사용법:
nl: Gebruik:
pl: Użycie:
pt_br: Uso:
pt_pt: Utilização:
ro: Utilizare:
ru: Использование:
tr: Kullanım:
zh: 使用方法
